[
   {
      "fact":"የህክምና ጭምብሎችን ወይም ማስኮችን መልበስ በትንሹ አየር እንዳያገኙ እና እንዳያስወጡ ያደርጋል",
      "detail":"የሕክምና ጭምብሎች ወይም የቀዶ ጥገና ጭምብሎች ጠፍጣፋ ወይም ለስላሳ እና ምቹ ሲሆኑ ከጭንቅላት ጋር በማያያዝ ወይም በመጠምዘዝ ይታሰራሉ፡፡ የሕክምና ጭምብሎች ለረጅም ጊዜ ከተለበሱ ምቾት አይኖራቸውም, ነገር ግን አየር እንዳያስወጡ ወይም እንዳያስገቡ አይከለክሉም፡፡"
   },
   {
      "fact":"አልኮል መጠጣት ኮቪድ-19ን አይከላከልም ወይም አያድንም",
      "detail":"አልኮልን መጠጣት ከ ኮቪድ-19 አይከላከልልዎትም፡፡ ከመጠን በላይ አልኮል መጠጣት ለሌሎች የጤና ችግሮች ሊያጋልጥ ይችላል፡፡"
   },
   {
      "fact":"ማፅጃዎችን ወይም ፀረ-ተባይ ማጥፊያዎችን መውሰድ ለጤናዎ አደገኛ ነው ኮቪድ-19 ን አይከላከልም",
      "detail":"ብሊች እና ሌሎች ፀረ-ተባይ መድሃኒቶችን መጠቀም መርዛማ ናቸው ፡፡ በማንኛውም አጋጣሚ ብሊች እና ፀረ-ተባይ ነገሮችን መርጨት ፣ መጠጣት እና ወደ ሰውነትዎ እንዲገቡ አያድርጉ፡፡ ቦታዎችን ወይም ነገሮችን በጥንቃቄ ለማፅዳት ብቻ ጥቅም ላይ መዋል አለባቸው፡፡"
   },
   {
      "fact":"ሜታኖልን ወይም ኢታኖልን መጠጣት አደገኛ ሲሆን ኮቪድ-19 ን ለመከላከል ወይም ለማዳን አይጠቅምም",
      "detail":"ሜታኖል እና ኢታኖል መርዛማ ናቸው፡፡ እነሱን መጠጣት በሰውነትዎ ውስጥ ያለውን የኮቪድ-19 ቫይረስን አይገድልም፡፡ የአካል መጉደልን ወይም ሞትን ሊያስከትል ይችላል፡፡ ሜታኖል እና ኤታኖል ነገሮችን ለማፅዳት ያገለግላሉ፡፡"
   },
   {
      "fact":"ትንፋሽን መያዝ የኮቪድ-19 ምርመራ አይደለም",
      "detail":"ሳያስሉ ከ10 ሴኮንድ በላይ ትንፋሽዎን ይዞ መቆየት ማለት ከኮቪድ-19 ወይም ከሌላ የሳንባ በሽታ ነፃ ነዎት ማለት አይደለም፡፡ የኮቪድ-19 ቫይረስ እንዳለብዎት ለማረጋገጥ ከሁሉም የተሻለው መንገድ በቤተ ሙከራ ማረጋገጥ ነው ፡፡"
   },
   {
      "fact":"ነጭ ሽንኩርትን መመገብ ኮቪድ-19 አይከላከልም ወይም አያድንም",
      "detail":"ነጭ ሽንኩርት አንዳንድ ረቂቅ ተሕዋስያንን ሊገድል የሚችል ጤናማ ምግብ ነው ፣ ነገር ግን ሰዎችን ከኮቪድ-19 የሚከላከል ምንም አይነት ማስረጃ የለም፡፡ ራስዎን ከኮቪድ-19 ለመጠበቅ በጣም ጥሩው መንገድ ከሌሎች ጋር ደህንነቱ የተጠበቀ ርቀት እንዲኖር ማድረግ እና እጆችዎን በተደጋጋሚ ወይም በደንብ በማፅዳት ነው፡፡"
   },
   {
      "fact":"ወጣቶች በኮቪድ-19 ሊያዙ ይችላሉ",
      "detail":"በሁሉም የዕድሜ ክልል ያሉ ሰዎች በኮቪድ-19 ቫይረስ ሊጠቁ ይችላሉ፡፡ ሁሉም ሰው ፣ ዕድሜው ምንም ያህል ቢሆን ፣ እጅዎን አዘውትሮ ማፅዳትና ከሌሎች ጋር ደህንነቱ የተጠበቀ ርቀትን የመሰሉ የመከላከያ እርምጃዎችን ማድረግ ይኖርበታል፡፡"
   },
   {
      "fact":"ሙቀት እና እርጥበት የኮቪድ-19 ስርጭትን አያቆሙም",
      "detail":"ምንም ፀሐያማም እና ሞቃታማ አየር ቢኖር በኮቪድ-19 ይያዛሉ፡፡ ሞቃታማ የአየር ጠባይ ያላቸው ሀገሮች የኮቪድ-19 ኬዞችን ሪፖርት እያደረጉ ነው፡፡ ራስዎን ከኮቪድ-19 ለመከላከል ዋነኛው መንገድ እርቀትዎን መጠበቅ እና እጅዎን አዘውትረው በተደጋጋሚ እና በደንብ በማጽዳት ወይም በመታጠብ ነው፡፡"
   },
   {
      "fact":"የሚያቃጥል በርበሬ መብላት ኮቪድ-19 ን አይከላከልም ወይም አያድንም",
      "detail":"በርበሬ የሚጣፍጥ ጥሩ ምግብ ሊሆን ይችላል ፣ ነገር ግን ኮቪድ-19 ን መከላከል ወይም ማዳን አይችሉም። ራስዎን ከኮቪድ-19 ለመከላከል ዋነኛው መንገድ እርቀትዎን መጠበቅ እና እጅዎን አዘውትረው በተደጋጋሚ እና በደንብ በማጽዳት ወይም በመታጠብ ነው፡፡"
   },
   {
      "fact":"ኮቪድ-19 ን ለመፈወስ ፣ ለማከም ወይም ለመከላከል ምንም ዓይነት መድሃኒት አልተረጋገጠም",
      "detail":"በአሁኑ ጊዜ ኮቪድ-19 ን ለመፈወስ ወይም ለመከላከል የሚያስችል ምንም አይነት መድኃኒት አልተረጋገጠም ፣ ምንም እንኳን በርካታ መድኃኒቶች እየተመረመሩ ቢሆንም፡፡ ራስዎን ከኮቪድ-19 ለመከላከል ዋነኛው መንገድ እርቀትዎን መጠበቅ እና እጅዎን አዘውትረው በተደጋጋሚ እና በደንብ በማጽዳት ወይም በመታጠብ ነው፡፡"
   },
   {
      "fact":"አንቲባዮቲክስ ኮቪድ-19 ን ማከም ወይም መከላከል አይችሉም",
      "detail":"አንቲባዮቲኮች ቫይረሶችን ሳይሆን ባክቴሪያዎችን ብቻ ያጠፋሉ​​፡፡ ኮቪድ-19 በቫይረስ ይከሰታል፡፡ ኮቪድ-19 ያለባቸው ታካሚዎች በተመሳሳይ ጊዜ የሚከሰቱ የባክቴሪያ ኢንፌክሽኖችን ለማከም አንቲባዮቲክ መድኃኒቶችን ሊወስዱ ይችላሉ፡፡"
   },
   {
      "fact":"ቪታሚን እና ማዕድን ኮቪድ-19 ን አያድኑም",
      "detail":"ዚንክ ፣ ቫይታሚን ዲ ፣ ሲ እና ሌሎች ተጨማሪዎች ኮቪድ-19 ን አያድኑም ፣ ምንም እንኳን የሰውነት በሽታን የመከላከል አቅምን ለማጎልበት እና ለአጠቃላይ የሰውነት ጤንነት ጠቃሚ ቢሆኑም"
   },
   {
      "fact":"ሙቅ ሻወር ወይም መታጠቢያዎች COVID-19 ን አይከላከሉም",
      "detail":"ሻወርዎ ወይም መታጠቢያዎ ምንም ያህል ሞቃት ቢሆንም ፣ መደበኛ የሰውነትዎ ሙቀት ተመሳሳይ ነው። እጅግ በጣም በሞቀ ውሃ መታጠብ ሰውነትን ያቃጥላል፡፡ ራስዎን ከኮቪድ-19 ለመከላከል ዋነኛው መንገድ እርቀትዎን መጠበቅ እና እጅዎን አዘውትረው በተደጋጋሚ እና በደንብ በማጽዳት ወይም በመታጠብ ነው፡፡"
   },
   {
      "fact":"ቅዝቃዜ እና በረዶ ኮቪድ-19 ን አይከላከሉም",
      "detail":"ቀዝቃዛ የአየር ሁኔታ አያድንም ፣  የኮቪድ-19 ስርጭትን መከላከል ፡፡ ራስዎን ከኮቪድ-19 ለመከላከል ዋነኛው መንገድ እርቀትዎን መጠበቅ እና እጅዎን አዘውትረው በተደጋጋሚ እና በደንብ በማጽዳት ወይም በመታጠብ ነው፡፡"
   },
   {
      "fact":"የሳንባ ምች ክትባቶች ኮቪድ-19 ን አይከላከሉም",
      "detail":"ኮቪድ-19 ቫይረስ በጣም አዲስና የተለየ በመሆኑ የራሱ ክትባት አልተገኘለትም፡፡ አሁን ያሉት ክትባቶች ጤናዎን ከሳንባ ምች ለመከላከል በጣም የሚመከሩ ናቸው፡፡"
   },
   {
      "fact":"የእጅ ማድረቂያዎች ኮቪድ-19 ን አይከላከሉም",
      "detail":"የእጅ ማድረቂያዎች የኮቪድ-19 ቪረስንን መግደል አይችሉም። ራስዎን ከ ኮቪድ-19 ለመከላከል ብዙውን ጊዜ እጆዎን በአልኮል ያፅዱ በሳሙና እና በውሃ ይታጠቡ። በፎጣዎች ወይም በሞቃት አየር ማድረቂያ በደንብ ያድርቋቸው፡፡"
   },
   {
      "fact":"አዘውትሮ አፍንጫዎን በጨው ማጠብ ኮቪድ-19 ን አይከላከልም",
      "detail":"በጨው ውሃ መታጠብ ሰዎችን ከ ኮቪድ-19 ወይም ሌሎች የመተንፈሻ አካላት ኢንፌክሽኖችን እንደሚከላከል የሚያሳይ ምንም አይነት ማስረጃ የለም፡፡ የጉንፋን በሽታን በፍጥነት ለማገገም ሊረዱዎት የሚችሉ ጥቂት ውስን ማስረጃዎች እንዳሉ ይታወቃል፡፡"
   },
   {
      "fact":"አልትራቫዮሌት ጨረሮች ኮቪድ-19 ን ለመከላከል ወይም ለመፈወስ ጥቅም ላይ መዋል የለባቸውም",
      "detail":"የዩ.አይ.ቪ መብራቶች ቆዳዎን ወይም እጅዎን ለማፅዳት ጥቅም ላይ መዋል የለባቸውም፡፡ ቆዳዎን ሊያበላሹ እና ዓይኖችዎን ሊጎዱ ይችላሉ፡፡ እጆቻችሁን በአልኮል ማፅዳት እና በሳሙና እና ውሃ መታጠብ ኮቪድ-19 ቫይረስን ለመከላከል በጣም ውጤታማው መንገድ ነው፡፡"
   },
   {
      "fact":"ኮቪድ-19 በወባ ትንኝ ንክሻ አይተላለፍም",
      "detail":"ኮቪድ-19 በወባ ትንኝ ንክሻ ሊሰራጭ እንደሚችል የሚጠቁም ምንም አይነት ማስረጃ የለም፡፡ ኮቪድ-19 በዋነኝነት የሚዛመተው በበሽታው የተያዘ ሰው ሲስል በሚፈጠሩ ጠብታዎች ነው ፣ ሲያስነጥሱ ወይም ሲያዎሩ. እንዲሁም በሽታው ያለበት ሰውን ነገርን ከነካዎ ከዚያም ዓይኖችዎን ፣ አፍንጫዎን ወይም አፍዎን ከነኩ ይተላለፋል፡፡ እራስዎን ለመጠበቅ ብዙውን ጊዜ እጅዎን ያፅዱ እና በቤት ውስጥ በተደጋጋሚ የሚነኩ ንጣፎችን በፀረ-ተባይ ያፅዱ፡፡"
   },
   {
      "fact":"የቤት ዝንቦች ኮቪድ-19 ን አያሰራጩም",
      "detail":"ኮቪድ-19 በዝንቦች እንደሚተላለፍ ምንም አይነት ማስረጃ የለም. ኮቪድ-19 በዋነኝነት የሚተላለፈው በበሽታው የተያዘ ሰው ሲሳል ፣ ሲያስነጥስ ወይም ሲናገር በሚወጡት ጠብታዎች ነው፡፡ እንዲሁም በበሽታው የተያዘ ሰው እና ቫረሱ ያለበት ነገሮችን ከነኩ ከዚያም ዓይኖችዎን ፣ አፍንጫዎን ወይም አፍዎን ከነኩ ሊሰራጭ ይችላል፡፡ እራስዎን ለመጠበቅ ብዙውን ጊዜ እጅዎን ያፅዱ እና በቤት ውስጥ በተደጋጋሚ የሚነኩ ንጣፎችን በፀረ-ተባይ ያፅዱ፡፡"
   },
   {
      "fact":"5 ጂ የሞባይል ኔትወርክ COVID-19 ን አያሰራጩም",
      "detail":"ኮቪድ-19 ን ጨምሮ ቫይረሶች በሬዲዮ ሞገድ ወይም በሞባይል አውታረ-መረቦች መጓዝ አይችሉም፡፡ ኮቪድ-19 5G የሞባይል ኔትወርክ በሌላቸው በብዙ አገሮች እየተሰራጨ ይገኛል፡፡"
   },
   {
      "fact":"ጫማዎች ኮቪድ-19 ን ያሰራጫሉ",
      "detail":"የ ኮቪድ-19 በጫማዎች መሰራጨት እድሉ በጣም ዝቅተኛ ነው፡፡ እንደ ተጨማሪ የደህንነት እርምጃ ፣ በተለይም ሕፃናት ወይም ትናንሽ ልጆች ወለሎች ላይ የሚጫወቱ ከሆነ ጫማዎን ውጭ ላይ ያስቀምጡ። ይህም ከጫማ ቆሻሻ ጋር ንክኪ እንዳይኖር ይከላከላል፡፡"
   },
   {
      "fact":"ኮቪድ-19 የሚከሰተው በቫይረስ እንጂ በባክቴሪያ አይደለም",
      "detail":"ኮቪድ-19 ኮሮናቪሪዳ በተባለ የቫይረስ አይነት የሚመጣ ነው፡፡ ፀረ-ባክቴሪያ ቪረሶችን አያጠፉም፡፡ አንዳንድ ኮቪድ-19 ያለባቸው ሰዎች በተመሳሳይ ጊዜ የባክቴሪያ በሽታ ሊኖርባቸው ይችላል፡፡ በዚህ ሁኔታ ፀረ-ባክቴሪያ በጤና እንክብካቤ አቅራቢ ሊመከሩ ይችላሉ፡፡"
   },
   {
      "fact":"ብዙ ሰዎች ከ ኮቪድ-19 ያገግማሉ",
      "detail":"ብዛኛውን ጊዜ በኮቪድ-19 የተያዙ ሰዎች መለስተኛ ወይም መጠነኛ ምልክቶች ያሏቸው ሲሆን በሕክምና እንክብካቤ ያገግማሉ፡፡ እንደ ሳል ፣ ትኩሳት ወይም የመተንፈስ ችግር ያሉ ምልክቶች ካለብዎት የሕክምና እንክብካቤን ይጠይቁ፡፡ ወደ ህክምና ጣቢያ ወይም ሆስፒታል ከመሄድዎ በፊት ለሀኪምዎ ስልክ ይደውሉ ፡፡ ትኩሳት ካለብዎ እና ወባ ባለበት አካባቢ የሚኖሩ ከሆነ ወዲያውኑ ለሐኪም ይደውሉ ፡፡"
   },
   {
      "fact":"የሙቀት መለኪያዎች ወይም ስካነሮች ትኩሳትን እንጅ ኮቪድ-19ን አይለዩም",
      "detail":"የሙቀት መለኪያዎች ትኩሳት ያላቸውን ሰዎች መለየት ይችላሉ ፣ ይህም በኮቪድ-19 ምክንያት ሊሆን ይችላል። ሆኖም ፣ ሁሉም በኮቪድ-19 የተያዘ ሰው ትኩሳት ይኖረዋል ማለት አይደለም፡፡ የሙቀት መለኪያዎች በሽታው ያለባቸውን መለየት አይችልም ግን ትኩሳት እንደሌለው መለየት ይችላል፡፡ ምክንያቱም በ ኮቪድ-19 የተያዙ ሰዎችን ትኩሳት ለማወቅ ከ 2 እስከ 10 ቀናት ይወስዳል፡፡"
   },
   {
      "fact":"በዕድሜ የገፉ ሰዎች ብቻ አይደሉም በኮቪድ-19 ተጋላጭ የሚሆኑት",
      "detail":"በሁሉም የዕድሜ ክልል ያሉ ሰዎች በ ኮቪድ-19 ቫይረስ ሊጠቁ ይችላሉ፡፡ ዕድሜያቸው ከ 60 ዓመት በላይ የሆኑ እና እንደ አስም ፣ የስኳር በሽታ እና የልብ ህመም ያለባቸው ሰዎች በጠና የመታመም እድላቸው ከፍተኛ ነው፡፡ እያንዳንዱ ሰው አዘውትሮ እጅዎን የመታጠብ ማጽዳት እና ርቀትን በመጠበቅ የመከላከል እርምጃዎችን መለማመድ ይኖርበታል፡፡"
   },
   {
      "fact":"ሃይድሮክሲክሎሮኪን ኮቪድ-19 ን ለማዳን ወይም ለማከም አልተረጋገጠም",
      "detail":"ሃይድሮክሲክሎሮኪን እና ክሎሮኩዊን ለወባ እና ለሌሎች በሽታዎች የሚሰጡ መድኃኒቶች ናቸው ፡፡ ለ ኮቪድ-19 ሕክምና ሊሆኑ ሊሆኑ እንደሚችሉ ተጠንተዋል, ነገር ግን የቅርብ ጊዜ መረጃዎች እንደሚያሳዩት የኮቪድ-19 የሞት መጠንን አይቀንሱም ወይም አያድኑም፡፡ መካከለኛ ህመም ላለባቸው ሰዎች ሊረዱ ይችላሉ፡፡  ሃይድሮክሲክሎሮኪን እና ክሎሮኩዊን የወባ በሽታን ሊያድኑ ይችላሉ፡፡ ነገር ግን, ያለ ሀኪም ትዕዛዝ እና ለሌሎች በሽታዎች መጠቀም ትልቅ የጎን እዮሽ ጉዳት ስለሚያስከትል መጠቀም የለብዎትም፡፡"
   }
]