[
   {
      "title":"Know how it spreads",
      "detail":"\t&#8667; The virus is thought to spread mainly from person-to-person. ~  \t&#8667; Between people who are in close contact with one another (within about 6 feet). ~  \t&#8667; Through respiratory droplets produced when an infected person coughs, sneezes or talks. ~ \t&#8667; These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.~ \t&#8667; Some recent studies have suggested that COVID-19 may be spread by people who are not showing symptoms.~"
   },
   {
      "title":"Wash your hands oftens",
      "detail":"\t&#8667; The virus is thought to spread mainly from person-to-person. ~  \t&#8667; Between people who are in close contact with one another (within about 6 feet). ~  \t&#8667; Through respiratory droplets produced when an infected person coughs, sneezes or talks. ~ \t&#8667; These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.~ \t&#8667; Some recent studies have suggested that COVID-19 may be spread by people who are not showing symptoms.~"
   },
   {
      "title":"Avoid close contact",
      "detail":"\t&#8667; Inside your home: Avoid close contact with people who are sick. ~  √ If possible, maintain 6 feet between the person who is sick and other household members. ~ \t&#8667; Outsid your home: Put 6 feet of distance between yourself and people who don’t live in your household. ~ √ Remember that some people without symptoms may be able to spread virus. ~ \t&#8667; Stay at least 6 feet (about 2 ars’ length) from other people. ~   √ Keeping distance from others is especially important for people who are at higher risk of getting very sick ~"
   },
   {
      "title":"Cover your mouth and nose with mask",
      "detail":"\t&#8667; You could spread COVID-19 to others even if you do not feel sick. ~    √ The mask is meant to protect other people in case you are infected. ~ \t&#8667; Everyone should wear a mask in public settings and when around people who don’t live in your household, especially when other social distancing measures are difficult to maintain.~ \t&#8667; Continue to keep about 6 feet between yourself and others. The mask is not a substitute for social distancing.~"
   },
   {
      "title":"Cover coughs and sneezes",
      "detail":"\t&#8667; Always cover your mouth and nose with a tissue when you cough or sneeze or use the inside of your elbow and do not spit.~  \t&#8667; Throw used tissues in the trash.~ \t&#8667; Immediately wash your hands with soap and water for at least 20 seconds. If soap and water are not readily available, clean your hands with a hand sanitizer that contains at least 60% alcohol.~"
   },
   {
      "title":"Clean and disinfect",
      "detail":"\t&#8667; Clean AND disinfect frequently touched surfaces daily. This includes tables, doorknobs, light switches, countertops, handles, desks, phones, keyboards, toilets, faucets, and sinks.~ \t&#8667; If surfaces are dirty, clean them. Use detergent or soap and water prior to disinfection.~ \t&#8667; Then, use a household disinfectant.~"
   },
   {
      "title":"Monitor Your Health Daily",
      "detail":"\t&#8667; Be alert for symptoms. Watch for fever, cough, shortness of breath, or other symptoms of COVID-19. ~   √ Especially important if you are running essential errands, going into the office or workplace, and in settings where it may be difficult to keep a physical distance of 6 feet.~  \t&#8667; Take your temperature if symptoms develop. ~   √ Don’t take your temperature within 30 minutes of exercising or after taking medications that could lower your temperature, like acetaminophen.~ \t&#8667; Follow CDC guidance if symptoms develop.~"
   }
]