[
   {
      "title":"What is Corona Viruss?",
      "detail":"\t&#8667; Coronaviruses are a large family of viruses which may cause illness in animals or humans.  In humans, several coronaviruses are known to cause respiratory infections ranging from the common cold to more severe diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19.~"
   },
   {
      "title":"What is Covid-19",
      "detail":"\t&#8667; \t&#8667; COVID-19 is the infectious disease caused by the most recently discovered coronavirus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019. COVID-19 is now a pandemic affecting many countries globally.~"
   },
   {
      "title":"What are the syptoms of covid-19",
      "detail":"\t&#8667; The most common symptoms of COVID-19 are fever, dry cough, and tiredness. Other symptoms that are less common and may affect some patients include aches and pains, nasal congestion, headache, conjunctivitis, sore throat, diarrhea, loss of taste or smell or a rash on skin or discoloration of fingers or toes. These symptoms are usually mild and begin gradually. Some people become infected but only have very mild symptoms. ~ \t&#8667; Most people (about 80%) recover from the disease without needing hospital treatment.Around 1 out of every 5 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. Older people, and those with underlying medical problems like high blood pressure, heart and lung problems, diabetes, or cancer, are at higher risk of developing serious illness. However, anyone can catch COVID-19 and become seriously ill.  People of all ages who experience fever and/or  cough associated withdifficulty breathing/shortness of breath, chest pain/pressure, or loss of speech or movement should seek medical attention immediately. If possible, it is recommended to call the health care provider or facility first, so the patient can be directed to the right clinic. ~"
   },
   {
      "title":"What should I do if I have COVID19 symptom and when should I seek medical Care?",
      "detail":"\t&#8667; If you have minor symptoms, such as a slight cough or a mild fever, there is generally no need to seek medical care. Stay at home, self-isolate and monitor your symptoms. Follow national guidance on self-isolation.~ \t&#8667; However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever.  Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distance from other people and do not touch surfaces with your hands.If it is a child who is sick help the child stick to this advice.~ \t&#8667; Seek immediate medical care if you have difficulty breathing or pain/pressure in the chest. If possible, call your health care provider in advance, so he/she can direct you to the right health facility. ~"
   },
   {
      "title":"How does Covid-19 spreads?",
      "detail":"\t&#8667; People can catch COVID-19 from others who have the virus. The disease spreads primarily from person to person through small droplets from the nose or mouth, which are expelled when a person with COVID-19 coughs, sneezes, or speaks. These droplets are relatively heavy, do not travel far and quickly sink to the ground. People can catch COVID-19 if they breathe in these droplets from a person infected with the virus.  This is why it is important to stay at least 1 meter) away from others. These droplets can land on objects and surfaces around the person such as tables, doorknobs and handrails.  People can become infected by touching these objects or surfaces, then touching their eyes, nose or mouth.  This is why it is important to wash your hands regularly with soap and water or clean with alcohol-based hand rub.~ \t&#8667; WHO is assessing ongoing research on the ways that COVID-19 is spread and will continue to share updated findings. ~ "
   },
   {
      "title":"Can COVID-19 be cought from a person who has no symptoms?",
      "detail":"\t&#8667; COVID-19 is mainly spread through respiratory droplets expelled by someone who is coughing or has other symptoms such as fever or tiredness. Many people with COVID-19 experience only mild symptoms.This is particularly true in the early stages of the disease. It is possible to catch COVID-19 from someone who has just a mild cough and does not feel ill.~ \t&#8667; Some reports have indicated that people with no symptoms can transmit the virus. It is not yet known how often it happens. WHO is assessing ongoing research on the topic and will continue to share updated findings.~"
   },
   {
      "title":"How can we protect others and ourselves if we don't know who is infected?",
      "detail":"\t&#8667; Practicing hand and respiratory hygiene is important at ALL times and is the best way to protect others and yourself.~ \t&#8667; When possible maintain at least a 1 meter distance between yourself and others. This is especially important if you are standing by someone who is coughing or sneezing. Since some infected persons may not yet be exhibiting symptoms or their symptoms may be mild, maintaining a physical distance with everyone is a good idea if you are in an area where COVID-19 is circulating. ~"
   },
   {
      "title":"What should I do if I have come in close contact with someone who has COVID-19?",
      "detail":"\t&#8667; If you have been in close contact with someone with COVID-19, you may be infected.~ \t&#8667; Close contact means that you live with or have been in settings of less than 1 metre from those who have the disease. In these cases, it is best to stay at home.~ \t&#8667; However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever. Seek medical help. When you attend the health facility wear a mask if possible, keep at least 1 metre distant from other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice.~ \t&#8667; If you do <b>not</b> live in an area with malaria or dengue fever please do the following:~  √ If you become ill, even with very mild symptoms you must self-isolate~   √ Even if you don’t think you have been exposed to COVID-19 but develop symptoms, then self-isolate and monitor yourself~  √ You are more likely to infect others in the early stages of the disease when you just have mild symptoms, therefore early self-isolation is very important.~  √ If you do not have symptoms, but have been exposed to an infected person, self-quarantine for 14 days.~ \t&#8667; If you have definitely had COVID-19 (confirmed by a test) self-isolate for 14 days even after symptoms have disappeared as a precautionary measure – it is not yet known exactly how long people remain infectious after they have recovered. Follow national advice on self-isolation. ~"
   },
   {
      "title":"What does it mean to self-isolate?",
      "detail":"\t&#8667; Self-isolation is an important measure taken by those who have COVID-19 symptoms to avoid infecting others in the community, including family members.~ \t&#8667; Self-isolation is when a person who is experiencing fever, cough or other COVID-19 symptoms stays at home and does not go to work, school or public places. This can be voluntarily or based on his/her health care provider’s recommendation. However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever. Seek medical help. When you attend the health facility wear a mask if possible, keep at least 1 metre distant from other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice.~ If you do not live in an area with malaria or dengue fever please do the following: ~ √  If a person is in self-isolation, it is because he/she is ill but not severely ill (requiring medical attention)~ √  Have a large, well-ventilated with hand-hygiene and toilet facilities ~  √  If this is not possible, place beds at least 1 metre apart~  √  Keep at least 1 metre from others, even from your family members~  √  Monitor your symptoms daily~     √  Isolate for 14 days, even if you feel healthy~     √  If you develop difficulty breathing, contact your healthcare provider immediately – call them first if possible~   √  Stay positive and energized by keeping in touch with loved ones by phone or online, and by exercising yourself at home.~"
   },
   {
      "title":"What is the difference between self-isolation, selef-quarantine and distancing?",
      "detail":"\t&#8667; Quarantine means restricting activities or separating <u>people who are not ill</u> themselves but may have been exposed to COVID-19. The goal is to prevent spread of the disease at the time when people just develop symptoms.~ \t&#8667; Isolation means separating <u> people who are ill </u> with symptoms of COVID-19 and may be infectious to prevent the spread of the disease.~ \t&#8667; Physical distancing means being physically apart. WHO recommends keeping at least 1-metre distance from others. This is a general measure that <u>everyone</u> should take even if they are well with no known exposure to COVID-19.~"
   },
   {
      "title":"What should I do if I have no symptom, but I thnk I have been exposed to COVID-19?  what does it mean to self-quarantine?",
      "detail":"\t&#8667; To self-quarantine means to separate yourself from others because you have been exposed to someone with COVID-19 even though you, yourself, do not have symptoms.During self-quarantine you monitor yourself for symptoms.  The goal of the self-quarantine is to prevent transmission. Since people who become ill with COVID-19 can infect people immediately self-quarantine can prevent some infections from happening.~ \t&#8667; In this case ~ √ Have a large, well-ventilated single room with hand hygiene and toilet facilities~ √ If this is not available place beds at least 1 metre apart.~ √ Keep at least 1-metre distance from others, even from your family members.~ √ Monitor your symptoms daily.~ √ Self-quarantine for 14 days, even if you feel healthy.~  √ If you develop difficulty breathing, contact your healthcare provider immediately – call them first if possible.~ √ Stay positive and energized by keeping in touch with loved ones by phone or online, and by exercising yourself at home.~ \t&#8667; However, if you live in an area with malaria or dengue fever it is important that you do not ignore symptoms of fever. Seek medical help.  When you attend the health facility wear a mask if possible, keep at least 1 metre distant from other people and do not touch surfaces with your hands. If it is a child who is sick help the child stick to this advice.~"
   },
   {
      "title":"Can children or adolescent cathc COVID-19?",
      "detail":"\t&#8667; Research indicates that children and adolescents are just as likely to become infected as any other age group and can spread the disease.~ \t&#8667; Evidence to date suggests that children and young adults are less likely to get severe disease, but severe cases can still happen in these age groups.~ \t&#8667; Children and adults should follow the same guidance on self-quarantine and self-isolation if there is a risk they have been exposed or are showing symptoms. It is particularly important that children avoid contact with older people and others who are at risk of more severe disease. ~"
   },
   {
      "title":"What can I do to protect my self and prevent the spread of diseases?",
      "detail":"\t&#8667; Stay aware of the latest information on the COVID-19 outbreak, available on the WHO website and through your national and local public health authority. Most countries around the world have seen cases of COVID-19 and many are experiencing outbreaks. Authorities in China and some other countries have succeeded in slowing their outbreaks. However, the situation is unpredictable so check regularly for the latest news.~ \t&#8667; You can reduce your chances of being infected or spreading COVID-19 by taking some simple precautions:<br>  √ Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands.~   √ Maintain at least 1 metre distance between yourself and others. Why? When someone coughs, sneezes, or speaks they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person has the disease.~  √ Avoid going to crowded places. Why? Where people come together in crowds, you are more likely to come into close contact with someone that has COVID-19 and it is more difficult to maintain physical distance of 1 metre.~  √ Avoid touching eyes, nose and mouth. Why? Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and infect you.~  √ Make sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately and wash your hands. Why? Droplets spread virus. By following good respiratory hygiene, you protect the people around you from viruses such as cold, flu and COVID-19.~  √ Stay home and self-isolate even with minor symptoms such as cough, headache, mild fever, until you recover. Have someone bring you supplies. If you need to leave your house, wear a mask to avoid infecting others. Why? Avoiding contact with others will protect them from possible COVID-19 and other viruses.~ √ If you have a fever, cough and difficulty breathing, seek medical attention, but call by telephone in advance if possible and follow the directions of your local health authority. Why? National and local authorities will have the most up to date information on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections.~  √ Keep up to date on the latest information from trusted sources, such as WHO or your local and national health authorities. Why? Local and national authorities are best placed to advise on what people in your area should be doing to protect themselves.~"
   },
   {
      "title":"Is there a vaccine, drug or treatment for COVID-19?",
      "detail":"\t&#8667; While some western, traditional or home remedies may provide comfort and alleviate symptoms of mild COVID-19, there are no medicines that have been shown to prevent or cure the disease. WHO does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. However, there are several ongoing clinical trials of both western and traditional medicines. WHO is coordinating efforts to develop vaccines and medicines to prevent and treat COVID-19 and will continue to provide updated information as soon research results become available.~ \t&#8667; The most effective ways to protect yourself and others against COVID-19 are to:<br> √ Clean your hands frequently and thoroughly~ √ Avoid touching your eyes, mouth and nose~  √ Cover your cough with the bend of elbow or tissue. If a tissue is used, discard it immediately and wash your hands.~  √ Maintain a distance of at least 1 metre from others. ~"
   },
   {
      "title":"How to properly wear a medical mask?",
      "detail":"\t&#8667; Currently, there is not enough evidence for or against the use of masks (medical or other) in healthy individuals in the wider community. However, WHO is actively studying the rapidly evolving science on masks and continuously updates its guidance.~ \t&#8667; Medical masks are recommended primarily in health care settings, but can be considered in other circumstances (see below). Medical masks should be combined with other key infection prevention and control measures such as hand hygiene and physical distancing.~ <b>Healthcare workers</b> ~ <b>Why?</b> Medical masks and respirators such as N95, FFP2 or equivalent are recommended for and should be reserved for, healthcare workers while giving care to patients. Close contact with people with suspected or confirmed COVID-19 and their surrounding environment are the main routes of transmission, which means healthcare workers are the most exposed.~ <b>People who are sick and exhibiting symptoms of COVID-19 </b> ~ <b>Why?</b> Anyone who is sick, with mild symptoms such as muscle aches, slight cough, sore throat or fatigue, should isolate at home and use a medical mask according to WHO’s recommendation on home care of patients with suspected COVID-19. Coughing, sneezing or talking can generate droplets that cause can spread the infection. These droplets can reach the face of others nearby and land on the surrounding environment. If an infected person coughs, sneezes, or talks while wearing a medical mask, this can help to protect those nearby from infection. If a sick person needs to go to a health facility they should wear a medical mask.~ <b>Anyone taking care of a person at home who is sick with COVID-199 </b> ~ <b>Why?</b> Those caring for individuals who are sick with COVID-19 should wear a medical mask for protection. Again, close, frequent and prolonged contact with someone with COVID-19 puts caretakers at high risk. National decision makers may also choose to recommend medical mask use for certain individuals using a risk-based approach. This approach takes into consideration the purpose of the mask, risk of exposure and vulnerability of the wearer, the setting, the feasibility of use and the types of masks to be considered.~"
   }
]